[viewBag]
title = "misiune"
url = "/misiune"
layout = "single-page"
is_hidden = 0
navigation_hidden = 0
==
<div class="t pg-1m0 pg-1x1 pg-1h2 pg-1y1 pg-1ff1 pg-1fs0 pg-1fc0 pg-1sc0 pg-1ls0 pg-1ws0">
<h2 style="text-align: center;"><strong>&nbsp;</strong></h2>
<p style="text-align: justify;">Misiunea Fundației este de a le face viața mai frumoasă copiilor aflați &icirc;n situații dificile, copiilor bolnavi de cancer și mamelor acestora prin vizite &icirc;n saloane și cadouri, copiilor proveniți din medii defavorizate, mame victime ale violenței domestice, copiilor abandonați &icirc;n centre de plasament, a cadrelor didactice din invatamantul primar.</p>
<p style="text-align: justify;">&Icirc;n Rom&acirc;nia, mii de copii sunt prinși &icirc;ntre 4 pereți, țintuiți &icirc;ntr-un pat de spital, timp de luni de zile sau poate ani, chinuindu-se cu zeci de analize și proceduri. Se luptă zi de zi cu cancerul, această boală ingrată care le fură copilăria, pofta de viață, r&acirc;sul și bucuria. Alte zeci de mii de copii se luptă cu sărăcia și &icirc;n pragul iernilor geroase nu au ce pune &icirc;n picioare, merg desculți și fără haine adecvate care să le protejeje trupul.</p>
<p style="text-align: justify;">Tot in Rom&acirc;nia, mii de femei sunt victime ale violenței domestice și nu au curajul să ceara ajutor. Iar cele care &icirc;și iau inima &icirc;n dinți și fug din ghearele soților abuzivi, &icirc;și iau copiii &icirc;n brațe și fug unde văd cu ochii. Pentru ele nu există prea multe opțiuni.</p>
<p style="text-align: justify;">Pentru aceste femei și pruncii, pentru toți copiii care n-au ce pune &icirc;n picioare ori pe ei, pentru toți micii super eroi din spitalele de oncopediatrie, există Z&acirc;mbetul Zurli , un proiect care &icirc;ți propune să vindece răni ascunse, să aducă speranță și bucurie pe chipurile copiilor și femeilor aflate &icirc;n nevoie.</p>
<h2 style="text-align: center;"><strong>Viziune</strong></h2>
<p style="text-align: justify;">Mirela Retegan, &icirc;n calitate de președinte al Fundației Zurli,&nbsp; și-a făcut o misiune din a le colora c&acirc;t mai multe din aceste zile, cu surprize vesele.</p>
<p style="text-align: justify;">Periodic, Mirela Retegan le duce daruri din donatii, organizeaza vizite in saloane pentru copiii bolnavi de cancer, anul se se strang 10.000 de pachete cu ghete, incaltari, haine, dulciuri si jucarii pentru copiii din mediile defavorizate, anual 5.000 de femei care au fugit din pumnii și bataile primate de la partenerii lor primesc ingrijire, cadouri, consigliere, speranta.</p>
<p style="text-align: justify;">An de an, Mirela Retegan premiaza o invatatoare model pentru breasla pe care o reperezinta, sustinand astfel invatamantul de calitate si promovand un mod de educatie nonformal, bazat pe jos ci joaca, empatie.</p>
<h2 style="text-align: center;"><strong>Valori</strong></h2>
<p style="text-align: justify;">Credem &icirc;n oameni și &icirc;n puterea Binelui. Credem că toți oamenii sunt buni și că pot &icirc;nvăța să fie o spiță care &icirc;nvărte Roata Binelui.</p>
<p style="text-align: justify;">Credem &icirc;n oamenii care &icirc;i ridică pe cei căzuți, &icirc;n oamenii care le suflă &icirc;n aripi celor care nu mai știu să zboare, &icirc;n oamenii care nu uită că a fi bun și&nbsp; a face bine este cea mai frumoasă misiune pe care o avem.</p>
<p style="text-align: justify;">&nbsp;</p>
</div>